Repository: MasterSmalll/yourpods-source
Catalog: YourPods/YourPods/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl

source: Third-Party Sync Services
de: Sync-Dienste von Drittanbietern
es: Servicios de sincronización de terceros
fr: Services de synchronisation tiers
it: Servizi di sincronizzazione di terze parti
nl: Synchronisatiediensten van derden

source: This Device
de: Dieses Gerät
es: Este dispositivo
fr: Cet appareil
it: Questo dispositivo
nl: Dit apparaat

source: This episode isn't available.
de: Diese Folge ist nicht verfügbar.
es: Este episodio no está disponible.
fr: Cet épisode n'est pas disponible.
it: Questo episodio non è disponibile.
nl: Deze aflevering is niet beschikbaar.

source: This feed uses HTTP. Data will be sent unencrypted. Use HTTPS if available.
de: Dieser Feed verwendet HTTP. Daten werden unverschlüsselt übertragen. Verwende HTTPS, sofern verfügbar.
es: Este feed usa HTTP. Los datos se enviarán sin cifrar. Usa HTTPS si está disponible.
fr: Ce flux utilise HTTP. Les données seront envoyées sans chiffrement. Utilisez HTTPS si possible.
it: Questo feed usa HTTP. I dati verranno inviati senza crittografia. Usa HTTPS se disponibile.
nl: Deze feed gebruikt HTTP. Gegevens worden onversleuteld verzonden. Gebruik HTTPS als dat beschikbaar is.

source: This queue exists only on this device. Episode progress will sync to the server if you're using a sync account.
de: Diese Warteliste gibt es nur auf diesem Gerät. Der Fortschritt in Folgen wird mit dem Server synchronisiert, wenn du einen Sync-Account verwendest.
es: Esta cola solo existe en este dispositivo. El progreso de los episodios se sincronizará con el servidor si usas una cuenta de sincronización.
fr: Cette file d'attente n'existe que sur cet appareil. La progression des épisodes sera synchronisée avec le serveur si vous utilisez un compte de synchronisation.
it: Questa coda esiste solo su questo dispositivo. Se usi un account di sincronizzazione, l'avanzamento degli episodi verrà comunque sincronizzato con il server.
nl: Deze wachtrij bestaat alleen op dit apparaat. De voortgang van afleveringen wordt wel met de server gesynchroniseerd als je een synchronisatieaccount gebruikt.

source: This removes every episode from your queue. Continue?
de: Damit werden alle Folgen aus deiner Warteliste entfernt. Möchtest du fortfahren?
es: Se quitarán todos los episodios de tu cola. ¿Quieres continuar?
fr: Cela retirera tous les épisodes de votre file d'attente. Voulez-vous continuer ?
it: Verranno rimossi tutti gli episodi dalla tua coda. Vuoi continuare?
nl: Hiermee verwijder je elke aflevering uit je wachtrij. Wil je doorgaan?

source: This show supports Value4Value (⚡ Lightning). Direct listener support via compatible apps.
de: Dieser Podcast unterstützt Value4Value (⚡ Lightning). Direkte Unterstützung durch Hörer über kompatible Apps.
es: Este podcast admite Value4Value (⚡ Lightning). Apoyo directo de los oyentes a través de apps compatibles.
fr: Ce podcast prend en charge Value4Value (⚡ Lightning). Soutien direct des auditeurs via des apps compatibles.
it: Questo podcast supporta Value4Value (⚡ Lightning). Sostegno diretto degli ascoltatori tramite app compatibili.
nl: Deze podcast ondersteunt Value4Value (⚡ Lightning). Directe steun van luisteraars via compatibele apps.

source: This URL uses HTTP. Your credentials and data will be sent unencrypted. We recommend using HTTPS for security.
de: Diese URL verwendet HTTP. Deine Zugangsdaten und Daten werden unverschlüsselt übertragen. Aus Sicherheitsgründen empfehlen wir HTTPS.
es: Esta URL usa HTTP. Tus credenciales y datos se enviarán sin cifrar. Te recomendamos usar HTTPS por seguridad.
fr: Cette URL utilise HTTP. Vos identifiants et vos données seront envoyés sans chiffrement. Nous vous recommandons d'utiliser HTTPS pour plus de sécurité.
it: Questo URL usa HTTP. Le tue credenziali e i tuoi dati verranno inviati senza crittografia. Ti consigliamo di usare HTTPS per maggiore sicurezza.
nl: Deze URL gebruikt HTTP. Je inloggegevens en gegevens worden onversleuteld verzonden. We raden HTTPS aan voor de veiligheid.

source: This will hide all %lld unplayed episodes from this podcast. They won't appear in your feed but can be shown again with the Show Hidden toggle.
de: Damit werden alle %lld ungespielten Folgen dieses Podcasts ausgeblendet. Sie erscheinen nicht mehr in deinem Feed, lassen sich aber jederzeit über „Ausgeblendete anzeigen“ wieder einblenden.
es: Se ocultarán los %lld episodios sin reproducir de este podcast. No aparecerán en tu feed, pero puedes volver a mostrarlos con la opción Mostrar ocultos.
fr: Cela masquera les %lld épisodes non lus de ce podcast. Ils n'apparaîtront plus dans votre flux, mais vous pourrez les afficher à nouveau avec l'option Afficher les masqués.
it: Verranno nascosti tutti i %lld episodi non riprodotti di questo podcast. Non compariranno più nel tuo feed, ma potrai mostrarli di nuovo con l'opzione Mostra nascosti.
nl: Hiermee verberg je alle %lld niet-afgespeelde afleveringen van deze podcast. Ze verschijnen niet meer in je feed, maar je kunt ze met de schakelaar Toon verborgen weer zichtbaar maken.

source: This will mark all %lld episodes as fully played and sync to the server. This cannot be undone.
de: Damit werden alle %lld Folgen als vollständig gespielt markiert und mit dem Server synchronisiert. Das kann nicht rückgängig gemacht werden.
es: Se marcarán los %lld episodios como reproducidos por completo y se sincronizarán con el servidor. Esta acción no se puede deshacer.
fr: Cela marquera les %lld épisodes comme entièrement lus et synchronisera ce changement avec le serveur. Cette action est irréversible.
it: Tutti i %lld episodi verranno contrassegnati come completamente riprodotti e sincronizzati con il server. L'operazione non può essere annullata.
nl: Hiermee markeer je alle %lld afleveringen als volledig afgespeeld en wordt dit met de server gesynchroniseerd. Dit kan niet ongedaan worden gemaakt.

source: This will permanently delete your YourPods Sync account and all synced data — subscriptions, playback history, and any other data stored on the server. This cannot be undone.
de: Damit werden dein YourPods Sync-Account und alle synchronisierten Daten – Abos, Wiedergabeverlauf und alle weiteren auf dem Server gespeicherten Daten – dauerhaft gelöscht. Das kann nicht rückgängig gemacht werden.
es: Se eliminarán de forma permanente tu cuenta de YourPods Sync y todos los datos sincronizados — suscripciones, historial de reproducción y cualquier otro dato almacenado en el servidor. Esta acción no se puede deshacer.
fr: Cela supprimera définitivement votre compte YourPods Sync et toutes les données synchronisées — abonnements, historique de lecture et toute autre donnée stockée sur le serveur. Cette action est irréversible.
it: Questa operazione eliminerà definitivamente il tuo account YourPods Sync e tutti i dati sincronizzati — iscrizioni, cronologia di riproduzione e qualsiasi altro dato memorizzato sul server. L'operazione non può essere annullata.
nl: Hiermee verwijder je je YourPods Sync-account en alle gesynchroniseerde gegevens definitief — abonnementen, afspeelgeschiedenis en alle andere gegevens die op de server staan. Dit kan niet ongedaan worden gemaakt.

source: This will remove "%@" and its saved credentials. This cannot be undone.
de: Damit werden „%@“ und die gespeicherten Zugangsdaten entfernt. Das kann nicht rückgängig gemacht werden.
es: Se eliminarán «%@» y sus credenciales guardadas. Esta acción no se puede deshacer.
fr: Cela supprimera « %@ » et les identifiants enregistrés. Cette action est irréversible.
it: Verranno rimossi "%@" e le relative credenziali salvate. L'operazione non può essere annullata.
nl: Hiermee verwijder je "%@" en de bewaarde inloggegevens. Dit kan niet ongedaan worden gemaakt.

# This will remove all %lld downloaded episodes and free up %@.
source: This will remove all %1$lld downloaded episodes and free up %2$@.
de: Damit werden alle %1$lld heruntergeladenen Folgen entfernt und %2$@ Speicherplatz freigegeben.
es: Se eliminarán los %1$lld episodios descargados y se liberarán %2$@.
fr: Cela supprimera les %1$lld épisodes téléchargés et libérera %2$@.
it: Verranno rimossi tutti i %1$lld episodi scaricati, liberando %2$@.
nl: Hiermee verwijder je alle %1$lld gedownloade afleveringen en maak je %2$@ vrij.

source: This will remove all episodes from your Up Next queue.
de: Damit werden alle Folgen aus deiner Warteliste „Als Nächstes“ entfernt.
es: Se quitarán todos los episodios de tu cola A continuación.
fr: Cela retirera tous les épisodes de votre file d'attente À suivre.
it: Verranno rimossi tutti gli episodi dalla coda Prossimi.
nl: Hiermee verwijder je alle afleveringen uit je wachtrij.

source: This will remove the downloaded episode from your device.
de: Damit wird die heruntergeladene Folge von deinem Gerät entfernt.
es: Se eliminará el episodio descargado de tu dispositivo.
fr: Cela supprimera l'épisode téléchargé de votre appareil.
it: L'episodio scaricato verrà rimosso dal tuo dispositivo.
nl: Hiermee verwijder je de gedownloade aflevering van je apparaat.

source: Time Saved
de: Eingesparte Zeit
es: Tiempo ahorrado
fr: Temps gagné
it: Tempo risparmiato
nl: Bespaarde tijd

source: Title
de: Titel
es: Título
fr: Titre
it: Titolo
nl: Titel

source: Toggle Playback
de: Wiedergabe umschalten
es: Reproducir/Pausar
fr: Lecture/Pause
it: Riproduci/Pausa
nl: Afspelen/pauzeren

source: Total Size
de: Gesamtgröße
es: Tamaño total
fr: Taille totale
it: Dimensione totale
nl: Totale grootte

source: Tracking redirects will be stripped from episode URLs for all podcasts. You can override this for individual podcasts in Library → Podcast → Settings.
de: Tracking-Weiterleitungen werden bei allen Podcasts aus den Folgen-URLs entfernt. Für einzelne Podcasts kannst du das unter Mediathek → Podcast → Einstellungen ändern.
es: Se eliminarán las redirecciones de seguimiento de las URL de los episodios de todos los podcasts. Puedes cambiar esto para podcasts concretos en Biblioteca → Podcast → Ajustes.
fr: Les redirections de suivi seront retirées des URL des épisodes pour tous les podcasts. Vous pouvez modifier ce réglage podcast par podcast dans Bibliothèque → Podcast → Réglages.
it: I redirect di tracciamento verranno rimossi dagli URL degli episodi per tutti i podcast. Puoi modificare questa scelta per i singoli podcast in Libreria → Podcast → Impostazioni.
nl: Trackingredirects worden voor alle podcasts uit de URL's van afleveringen verwijderd. Je kunt dit per podcast aanpassen via Bibliotheek → Podcast → Instellingen.

source: Transcript
de: Transkript
es: Transcripción
fr: Transcription
it: Trascrizione

source: Trim Silence: Off
de: Stille kürzen: Aus
es: Recorte de silencios: desactivado
fr: Suppression des silences : désactivée
it: Taglia silenzi: disattivato
nl: Stiltes inkorten: Uit

source: Trim Silence: On
de: Stille kürzen: Ein
es: Recorte de silencios: activado
fr: Suppression des silences : activée
it: Taglia silenzi: attivo
nl: Stiltes inkorten: Aan

source: Try a different search term.
de: Versuche es mit einem anderen Suchbegriff.
es: Prueba con otro término de búsqueda.
fr: Essayez un autre terme de recherche.
it: Prova con un altro termine di ricerca.
nl: Probeer een andere zoekterm.

source: Try removing the tag filter.
de: Entferne den Tag-Filter.
es: Prueba a quitar el filtro de etiquetas.
fr: Essayez de retirer le filtre par tag.
it: Prova a rimuovere il filtro per tag.
nl: Probeer het tagfilter te verwijderen.

source: Try Saying
de: Sag zum Beispiel
es: Prueba a decir
fr: Essayez de dire
it: Prova a dire
nl: Probeer te zeggen

source: Undo All
de: Alle einblenden
es: Deshacer todo
fr: Tout annuler
it: Ripristina tutto
nl: Toon alles

source: Ungrouped
de: Ohne Gruppe
es: Sin grupo
fr: Sans groupe
it: Senza gruppo
nl: Zonder groep

source: Unhide
de: Einblenden
es: Mostrar
fr: Réafficher
it: Mostra di nuovo
nl: Maak zichtbaar

source: Unhide all %lld auto-hidden episodes for this podcast
de: Alle %lld automatisch ausgeblendeten Folgen dieses Podcasts wieder einblenden
es: Mostrar los %lld episodios ocultados automáticamente de este podcast
fr: Réafficher les %lld épisodes masqués automatiquement pour ce podcast
it: Mostra di nuovo tutti i %lld episodi nascosti automaticamente per questo podcast
nl: Maak alle %lld automatisch verborgen afleveringen van deze podcast weer zichtbaar

source: Unknown Episodes
de: Unbekannte Folgen
es: Episodios desconocidos
fr: Épisodes inconnus
it: Episodi sconosciuti
nl: Onbekende afleveringen

source: Unlike Delete Profile (which only disconnects this device), deleting your account permanently removes your YourPods Sync account and all data from the server. This cannot be undone.
de: Anders als „Profil löschen“ (womit nur dieses Gerät getrennt wird) entfernt das Löschen deines Accounts deinen YourPods Sync-Account und alle Daten dauerhaft vom Server. Das kann nicht rückgängig gemacht werden.
es: A diferencia de Eliminar perfil (que solo desconecta este dispositivo), eliminar tu cuenta borra de forma permanente tu cuenta de YourPods Sync y todos los datos del servidor. Esta acción no se puede deshacer.
fr: Contrairement à Supprimer le profil (qui déconnecte seulement cet appareil), la suppression de votre compte efface définitivement votre compte YourPods Sync et toutes vos données du serveur. Cette action est irréversible.
it: A differenza di Elimina profilo (che disconnette solo questo dispositivo), l'eliminazione dell'account rimuove definitivamente il tuo account YourPods Sync e tutti i dati dal server. L'operazione non può essere annullata.
nl: In tegenstelling tot Verwijder profiel (waarmee alleen dit apparaat wordt losgekoppeld) worden bij het verwijderen van je account je YourPods Sync-account en alle gegevens definitief van de server gewist. Dit kan niet ongedaan worden gemaakt.

source: Unplayed episodes older than %lld days will be auto-hidden for this podcast.
de: Ungespielte Folgen, die älter als %lld Tage sind, werden bei diesem Podcast automatisch ausgeblendet.
es: Los episodios sin reproducir con más de %lld días se ocultarán automáticamente en este podcast.
fr: Les épisodes non lus datant de plus de %lld jours seront masqués automatiquement pour ce podcast.
it: Gli episodi non riprodotti più vecchi di %lld giorni verranno nascosti automaticamente per questo podcast.
nl: Niet-afgespeelde afleveringen ouder dan %lld dagen worden voor deze podcast automatisch verborgen.

source: Unplayed episodes published longer ago than this will be automatically hidden
de: Ungespielte Folgen, deren Veröffentlichung länger als dieser Zeitraum zurückliegt, werden automatisch ausgeblendet
es: Los episodios sin reproducir publicados hace más tiempo que este plazo se ocultarán automáticamente
fr: Les épisodes non lus publiés il y a plus longtemps que cette durée seront automatiquement masqués
it: Gli episodi non riprodotti pubblicati da più tempo di questo intervallo verranno nascosti automaticamente
nl: Niet-afgespeelde afleveringen die langer geleden zijn gepubliceerd dan deze periode, worden automatisch verborgen

source: Unplayed episodes published more than %lld days ago will be automatically hidden on each sync. Hidden episodes can always be restored from the podcast detail.
de: Ungespielte Folgen, die vor mehr als %lld Tagen veröffentlicht wurden, werden bei jeder Synchronisierung automatisch ausgeblendet. Ausgeblendete Folgen lassen sich jederzeit über die Podcast-Details wiederherstellen.
es: Los episodios sin reproducir publicados hace más de %lld días se ocultarán automáticamente en cada sincronización. Los episodios ocultos siempre se pueden restaurar desde el detalle del podcast.
fr: Les épisodes non lus publiés il y a plus de %lld jours seront automatiquement masqués à chaque synchronisation. Les épisodes masqués peuvent toujours être restaurés depuis la fiche du podcast.
it: Gli episodi non riprodotti pubblicati più di %lld giorni fa verranno nascosti automaticamente a ogni sincronizzazione. Gli episodi nascosti possono sempre essere ripristinati dai dettagli del podcast.
nl: Niet-afgespeelde afleveringen die meer dan %lld dagen geleden zijn gepubliceerd, worden bij elke synchronisatie automatisch verborgen. Verborgen afleveringen kun je altijd weer zichtbaar maken via de podcastdetails.

source: Up Next
de: Als Nächstes
es: A continuación
fr: À suivre
it: Prossimi
nl: Wachtrij

source: Up Next (%lld)
de: Als Nächstes (%lld)
es: A continuación (%lld)
fr: À suivre (%lld)
it: Prossimi (%lld)
nl: Wachtrij (%lld)

source: Update Password
de: Passwort aktualisieren
es: Actualizar contraseña
fr: Mettre à jour le mot de passe
it: Aggiorna password
nl: Wijzig wachtwoord

source: Updating…
de: Wird aktualisiert …
es: Actualizando…
fr: Mise à jour…
it: Aggiornamento…
nl: Wijzigen…

source: Upgrade to Pro anytime
de: Jederzeit auf Pro upgraden
es: Pasar a Pro cuando quieras
fr: Passez à Pro quand vous voulez
it: Passa a Pro quando vuoi
nl: Upgrade op elk moment naar Pro

source: Upgrade to Sync
de: Auf Sync umsteigen
es: Activar la sincronización
fr: Passer à la synchronisation
it: Passa alla sincronizzazione
nl: Overstappen op synchronisatie

source: Upload
de: Hochladen
es: Subir
fr: Envoyer
it: Carica

source: Upload your %lld subscriptions and listening history to YourPods Sync?
de: Deine %lld Abos und deinen Hörverlauf zu YourPods Sync hochladen?
es: ¿Subir tus %lld suscripciones y tu historial de escucha a YourPods Sync?
fr: Envoyer vos %lld abonnements et votre historique d'écoute vers YourPods Sync ?
it: Vuoi caricare le tue %lld iscrizioni e la cronologia di ascolto su YourPods Sync?
nl: Je %lld abonnementen en luistergeschiedenis uploaden naar YourPods Sync?

source: Use Device
de: Vom Gerät
es: Usar dispositivo
fr: Appareil
it: Usa dispositivo
nl: Gebruik apparaat

source: Use Global Default
de: Globale Vorgabe
es: Usar ajuste global
fr: Utiliser le réglage global
it: Usa impostazione globale
nl: Algemene standaard

source: Use gPodder or Nextcloud? You can still subscribe to help keep YourPods going.
de: Du nutzt gPodder oder Nextcloud? Du kannst trotzdem ein Abo abschließen und dazu beitragen, dass es YourPods weiter gibt.
es: ¿Usas gPodder o Nextcloud? Aun así puedes suscribirte para ayudar a mantener YourPods.
fr: Vous utilisez gPodder ou Nextcloud ? Vous pouvez quand même vous abonner pour soutenir YourPods.
it: Usi gPodder o Nextcloud? Puoi comunque abbonarti per sostenere YourPods.
nl: Gebruik je gPodder of Nextcloud? Je kunt je nog steeds abonneren om YourPods draaiende te houden.

source: Use Other Device
de: Anderes Gerät verwenden
es: Usar el otro dispositivo
fr: Utiliser l’autre appareil
it: Usa l’altro dispositivo
nl: Ander apparaat gebruiken

source: Use Server
de: Vom Server
es: Usar servidor
fr: Serveur
it: Usa server
nl: Gebruik server

source: Use the base URL of your Nextcloud or gPodder-compatible server.
de: Verwende die Basis-URL deines Nextcloud- oder gPodder-kompatiblen Servers.
es: Usa la URL base de tu servidor Nextcloud o compatible con gPodder.
fr: Utilisez l'URL de base de votre serveur Nextcloud ou compatible gPodder.
it: Usa l'URL di base del tuo server Nextcloud o compatibile con gPodder.
nl: Gebruik de basis-URL van je Nextcloud- of gPodder-compatibele server.

source: Use This Device
de: Dieses Gerät verwenden
es: Usar este dispositivo
fr: Utiliser cet appareil
it: Usa questo dispositivo
nl: Dit apparaat gebruiken

source: Use Vault Mode
de: Tresor-Modus verwenden
es: Usar el Modo Privado
fr: Utiliser le mode Coffre-fort
it: Usa la Modalità Cassaforte
nl: Gebruik Kluismodus

source: Use YourPods
de: YourPods verwenden
es: Usar YourPods
fr: Utiliser YourPods
it: Usa YourPods
nl: YourPods gebruiken

source: User: %@
de: Benutzer: %@
es: Usuario: %@
fr: Utilisateur : %@
it: Utente: %@
nl: Gebruiker: %@

source: username
de: benutzername
es: usuario
fr: nom d'utilisateur
it: nome utente
nl: gebruikersnaam

source: Username
de: Benutzername
es: Usuario
fr: Nom d'utilisateur
it: Nome utente
nl: Gebruikersnaam

source: Uses your global auto-hide setting from Settings → Feed Management.
de: Verwendet deine globale Einstellung zum automatischen Ausblenden aus Einstellungen → Feed-Verwaltung.
es: Usa tu ajuste global de ocultación automática de Ajustes → Gestión de feeds.
fr: Utilise votre réglage global de masquage automatique défini dans Réglages → Gestion des flux.
it: Usa l'impostazione globale di nascondimento automatico definita in Impostazioni → Gestione dei feed.
nl: Gebruikt je algemene instelling voor automatisch verbergen uit Instellingen → Feedbeheer.

source: Uses your global AutoPilot setting from Settings.
de: Verwendet deine globale AutoPilot-Einstellung aus den Einstellungen.
es: Usa tu ajuste global de AutoPilot en Ajustes.
fr: Utilise votre réglage AutoPilot global défini dans Réglages.
it: Usa l'impostazione globale AutoPilot definita in Impostazioni.
nl: Gebruikt je algemene AutoPilot-instelling uit Instellingen.

source: Vault Mode
de: Tresor-Modus
es: Modo Privado
fr: Mode Coffre-fort
it: Modalità Cassaforte
nl: Kluismodus

source: Vault Mode — Device Only
de: Tresor-Modus – nur auf dem Gerät
es: Modo Bóveda — Solo en el dispositivo
fr: Mode Coffre — Appareil uniquement
it: Modalità Cassaforte — Solo sul dispositivo
nl: Kluismodus — alleen op dit apparaat

source: View
de: Ansicht
es: Vista
fr: Affichage
it: Vista
nl: Weergave

source: View account types on the YourPods website
de: Account-Typen auf der YourPods-Website ansehen
es: Ver los tipos de cuenta en el sitio web de YourPods
fr: Consulter les types de compte sur le site web de YourPods
it: Visualizza i tipi di account sul sito web di YourPods
nl: Bekijk accounttypen op de YourPods-website

source: View on yourpods.app
de: Auf yourpods.app ansehen
es: Ver en yourpods.app
fr: Consulter sur yourpods.app
it: Vedi su yourpods.app
nl: Bekijk op yourpods.app

source: Visit yourpods.app/p3 for a detailed explanation of how P3 works and why we built it.
de: Besuche yourpods.app/p3 für eine ausführliche Erklärung, wie P3 funktioniert und warum wir es entwickelt haben.
es: Visita yourpods.app/p3 para ver una explicación detallada de cómo funciona P3 y por qué lo hemos creado.
fr: Rendez-vous sur yourpods.app/p3 pour une explication détaillée du fonctionnement de P3 et des raisons de sa création.
it: Visita yourpods.app/p3 per una spiegazione dettagliata di come funziona P3 e perché lo abbiamo creato.
nl: Ga naar yourpods.app/p3 voor een uitgebreide uitleg over hoe P3 werkt en waarom we het hebben gebouwd.

source: Voice commands and Shortcuts app actions
de: Sprachbefehle und Aktionen der Kurzbefehle-App
es: Comandos de voz y acciones de la app Atajos
fr: Commandes vocales et actions de l'app Raccourcis
it: Comandi vocali e azioni dell'app Comandi rapidi
nl: Spraakopdrachten en acties in de Opdrachten-app

source: Waiting for browser login
de: Warte auf die Anmeldung im Browser
es: Esperando el inicio de sesión en el navegador
fr: En attente de la connexion dans le navigateur
it: In attesa dell'accesso dal browser
nl: Wachten op inloggen via de browser

source: Waiting for browser…
de: Warte auf Browser …
es: Esperando al navegador…
fr: Attente du navigateur…
it: In attesa del browser…
nl: Wachten op browser…
